{
	"apps": {
		"kanban": {
			"title":"Kanban",
			"icon":"/kanban/templates/default/images/navbar.svg",
			"desc":"In EGroupware EPL you can control processes easily and smartly with the new Kanban application. The Kanban method is suitable for sales processes, project organisation, software development or the management of other services.",
			"url": "https://www.egroupware.org/en/kanban"
		},
		"smallpart": {
			"title":"SmallPart",
			"icon":"/smallpart/templates/default/images/navbar.svg",
			"desc":"smallPART is an application where you can learn directly “in the video”. Pupils or students can ask questions or give feedback directly in the video. Marking in the image is also possible without any effort.",
			"url": "https://www.egroupware.org/en/video-based-learning"
		},
		"videoconference": {
			"title":"Videoconference",
			"icon":"/status/templates/pixelegg/images/videoconference.svg",
			"desc":"EGroupware offers you various options for a video conference or webinar room. By integrating the Jitsi or BigBlueButton solutions into EGroupware, you can use the format that suits you best.",
			"url": "https://www.egroupware.org/en/videoconferences"
		},
		"rocketchat": {
			"title":"Team Chat","icon":"/rocketchat/templates/default/images/navbar.svg",
			"desc":"Rocket.Chat makes fast and secure coordination possible – both with several participants in a team chat and directly from colleague to colleague. The exchange of files works quickly and smoothly. And all of this is GDPR-compliant, as EGroupware and Rocket.Chat run on the company’s own servers.",
			"url": "https://www.egroupware.org/en/chat"
		},
		"cti": {
			"title":"CTI",
			"icon":"/pixelegg/images/accept_call.svg",
			"desc":"Computer Telephony Integration (CTI), is a key component for any customer service. With EGroupware you get perfect integration with the Placetel Cloud Telephone System.",
			"url": "https://www.egroupware.org/en/cti-telefon-integration"
		},
		"guacamole": {
			"title":"Guacamole",
			"icon":"/guacamole/templates/default/images/navbar.png",
			"desc":"The new “Guacamole” module provides a fully-fledged home office workplace by accessing the company PC via web browser. Complex applications can be transferred to the browser of weaker PCs and used there. This also eliminates licensing cost issues for specialised applications on local PCs in the home office.",
			"url": "https://www.egroupware.org/en/guacamole"
		},
		"addressbook": {
			"title":"CRM",
			"icon":"/addressbook/templates/pixelegg/images/navbar.svg",
			"desc":"“Customer Relationship Management” focuses on the customer. All important information and processes are clearly displayed here.\n\nEGroupware integrates various applications and thus perfectly links your customer data.",
			"url": "https://www.egroupware.org/en/crm"
		},
		"infolog": {
			"title":"Tasks/Infolog",
			"icon":"/infolog/templates/pixelegg/images/navbar.svg",
			"desc":"The task module helps you organise your tasks. You can delegate tasks to your colleagues and set due dates.\n\nGet notified about updates from your teammates and always stay up to date.",
			"url": "https://www.egroupware.org/en/tasks"},
		"calendar": {
			"title":"Calendar",
			"icon":"/calendar/templates/pixelegg/images/navbar.svg",
			"desc":"With appointment management, you optimise the cooperation of your team, wherever you are. You have an overview of all appointments at all times. With one click you initialise video conferences via Jitsi or BigBlueButton.",
			"url": "https://www.egroupware.org/en/calendar"
		},
		"mail": {
			"title":"Mail",
			"icon":"/mail/templates/pixelegg/images/navbar.svg",
			"desc":"The EGroupware email client supports your team in processing emails.\n You optimise your collaboration because you can access your emails from anywhere. Shared group mailboxes facilitate communication and keep everyone on the same information level.",
			"url": "https://www.egroupware.org/en/email"
		},
		"filemanager": {
			"title":"Filemanager",
			"icon":"/filemanager/templates/pixelegg/images/navbar.svg",
			"desc":"The EGroupware file manager helps you to structure your files in the company and to include external partners. Especially in times of home offices, the file manager is an added value for your company.",
			"url": "https://www.egroupware.org/en/documents"
		},
		"collabora": {
			"title":"Collabora",
			"icon":"/collabora/templates/default/images/navbar.svg",
			"desc":"With Collabora Online Office you can edit texts or tables together with other people in real time directly in EGroupware! With the file sharing function, you can also directly involve external parties (partners, customers or employees in the home office).",
			"url": "https://www.egroupware.org/en/online-office"
		},
		"timesheet": {
			"title":"Timesheet",
			"icon":"/timesheet/templates/pixelegg/images/navbar.svg",
			"desc":"From simple time recording to booking complex hour quotas within projects, the timesheet module offers you many options for time recording. Complex filter options and reporting allow further processing, e.g. as an attachment to invoices.",
			"url": "https://www.egroupware.org/en/timesheet"
		},
		"tracker": {
			"title":"Helpdesk",
			"icon":"/tracker/templates/pixelegg/images/navbar.svg",
			"desc":"With the ticket system, EGroupware offers you a flexible module for recording internal or external support cases. You can convert emails into a ticket with one click or you can use automation functions for this. In addition, you can also use it as a service module or forum replacement.",
			"url": "https://www.egroupware.org/en/helpdesk"
		},
		"projectmanager": {
			"title":"Projectmanager",
			"icon":"/projectmanager/templates/pixelegg/images/navbar.svg",
			"desc":"The EGroupware project management module supports you and your partners in the planning and implementation of projects.\n\nThe agile rights management can be optimally adapted to customer requirements. With the help of template projects, the creation of new projects is faster and easier.",
			"url": "https://www.egroupware.org/en/projects"
		}
	}
}
